
import i from '../../Images/n.jpg'
import j from '../../Images/b.jpg'




const Menu = [
   
 
   
    {
       id: 8,
       image: i,
       name:"উত্তর-পূর্ব ভারতের সাত বোনেদের রাজ্যে",
       category: "code",
       link:"https://www.facebook.com/Anikreza22/videos/1459471680895190",
       header:'',
       caption:"নাগাল্যান্ডের উত্তর ঘেঁষা দিগন্তবিস্তৃত সমভুমি ধরে,দক্ষিন-পুর্বের পাহাড়সারি বেয়ে, আসামের গহীন অরন্য ভেদ করে, মেঘালয়ের শানিত হাওয়ার দাপট ভেঙে, আমি চড়েছিলাম মোহনীয় সাত বোনেদের রাজ্যে। চড়েছিলাম আমার চিরচেনা মাউন্টেইন বাইকে, হাজার মাইল লম্বা সেসব অপার্থিব পথ-ঘাট-উপত্যকায়...",

   },
 
 
 
    {
       id: 10,
       image: j,
       name:"বাংলাদেশের তটরেখা",
       category: "code",
       link:"https://www.facebook.com/groups/mail.tob/permalink/10157708989381790",
       header:'',
       caption:"পৃথিবীটা যদি এক স্বপ্নের দেশ হতো, আমি টেকনাফ রোড ধরে সোজা দক্ষিণে যেতে চাইতাম। নাফ নদী পেরিয়ে সীমাহীন পৃথিবীর বার্মিজ রাজ্যের তটরেখা ধরে বংগোপসাগরের সীমানা পেরিয়ে পৌছুতাম আন্দামান সাগরের তীরে। আমি পেরিয়ে যেতাম মালাক্কা প্রণালী, স্বপ্নের দেশ ইন্দোনেশিয়ায়, জাভা সাগরের দ্বীপে দ্বীপে ঘুরতাম কয়েক যুগ...",

   },
 
 
 
];



export default Menu;

